{
    "parrafos": [
        "Política de Tratamiento de Datos Personales:",

        "Objetivo: Esta política tiene como objetivo garantizar el adecuado tratamiento de los datos personales de los usuarios, conforme a lo establecido en la legislación colombiana de protección de datos.",
        
        "Alcance: Esta política aplica a todos los datos personales recolectados, almacenados, utilizados, transferidos o eliminados durante el desarrollo de actividades comerciales por parte de la empresa.",
        
        "Principios de Tratamiento de Datos: La empresa se compromete a cumplir con los principios de legalidad, finalidad, libertad, veracidad, transparencia, acceso, circulación restringida, seguridad y confidencialidad en el tratamiento de datos personales.",
        
        "Recolección de Datos: La empresa solo recolectará los datos personales necesarios para cumplir con fines específicos y legítimos, previa autorización del titular de los datos.",
        
        "Uso de Datos: Los datos personales serán utilizados exclusamente para los fines informados al titular al momento de su recolección, y no serán utilizados para fines distintos sin consentimiento expreso.",
        
        "Seguridad de los Datos: Se implementarán medidas técnicas, administrativas y humanas para garantizar la seguridad de los datos personales y prevenir su pérdida, acceso no autorizado, alteración o divulgación.",
        
        "Derechos de los Titulares: La empresa garantiza el ejercicio de los derechos de los titulares de los datos personales, incluyendo el derecho de acceso, rectificación, cancelación y oposición, conforme a lo establecido en la legislación vigente.",
        
        "Transferencia de Datos: La transferencia de datos personales a terceros, tanto nacionales como internacionales, se realizará cumpliendo con los requisitos legales y garantizando la seguridad y confidencialidad de la información.",
        
        "Responsable del Tratamiento: Se designará un responsable del tratamiento de datos personales, encargado de garantizar el cumplimiento de esta política y de las disposiciones legales aplicables.",
        
        "Para la venta y devolución de productos, nos basaríamos en el Estatuto del Consumidor (Ley 1480 de 2011) y sus regulaciones complementarias.",
        
        "Política de Venta y Devolución de Productos:",
        
        "Derechos del Consumidor: La empresa reconoce y respeta los derechos de los consumidores establecidos en el Estatuto del Consumidor y demás normativa aplicable.",
        
        "Información al Consumidor: Se proporcionará información clara, veraz y completa sobre los productos, incluyendo características, precio, condiciones de venta y política de devolución.",
        
        "Garantía: Se ofrecerá garantía sobre los productos vendidos, de acuerdo con lo establecido en la ley, y se informará al consumidor sobre los términos y condiciones de la misma.",
        
        "Devoluciones: Se aceptarán devoluciones de productos en los casos y condiciones previstos por la ley, incluyendo productos defectuosos, no conformes con lo ofrecido o por retracto, dentro de los plazos establecidos.",
        
        "Procedimiento de Devolución: Se establecerá un procedimiento claro y ágil para la recepción y procesamiento de devoluciones, garantizando el derecho del consumidor a la restitución del valor pagado o el cambio por un producto equivalente.",
        
        "Atención al Cliente: Se proporcionará un servicio de atención al cliente eficiente y accesible, para resolver dudas, reclamos o solicitudes relacionadas con la venta y devolución de productos.",
        
        "Cumplimiento Legal: La empresa se compromete a cumplir con todas las disposiciones legales aplicables en materia de venta y devolución de productos, y a realizar las acciones necesarias para garantizar la satisfacción y seguridad de los consumidores."
    ]
}
